tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "gcc"
brew "bat"
brew "boost"
brew "readline", link: true
brew "sqlite"
brew "exa"
brew "fd"
brew "harfbuzz"
brew "ffmpeg"
brew "python@2", link: false
brew "fontforge"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "gnuplot"
brew "graphviz"
brew "hdf5"
brew "hugo"
brew "imagemagick"
brew "ipython"
brew "pandoc"
brew "jupyterlab"
brew "makedepend", link: false
brew "mono"
brew "mysql"
brew "mysql@5.6", restart_service: true
brew "node"
brew "postgresql", restart_service: true
brew "python@3.9"
brew "rbenv"
brew "ruby"
brew "tig"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty"
cask "bitwarden"
cask "db-browser-for-sqlite"
cask "inkscape"
cask "jupyter-notebook-viewer"
